{
"CLEAR_IMAGE_CACHE_DESCRIPTION" = "iKeyEx caches some generated images for performance. However, if you change theme you must clear the cache to sync with it.";
"Clear image cache" = "画像のキャッシュを空にする";
"Troubleshooting" = "トラブルシューティング";
"Fix permissions" = "パーミッションを修正する";
"Uninstall iKeyEx" = "アンインストール";
}
